{
"1": "爱八爸吧白百班半帮包杯北备本比边别病不菜茶差常场唱车吃出穿床次从错答打大蛋到道得地的等弟第点电店东动都读对多饿儿二饭方房放飞非分风服干高告哥歌个给跟工关馆贵国果过还孩汉好号喝和很后候花话坏欢回会火机鸡几记家假间见教叫觉姐介今进京净九就开看考渴客课口块快来老了累冷里两零六楼路妈马吗买慢忙毛么没妹门们米面名明拿哪那奶男南难脑呢能你年您牛女旁跑朋票七期起气汽前钱请球去热人认日肉三山商上少绍身什生师十时识事试视是手书树谁水睡说四送诉岁他她太体天条听同图外玩晚网忘文问我五午西息习洗喜系下先现想小校笑些写谢新星行兴休学样要爷也页一衣医影用友有右雨语元远院月再在早怎站找这着真正知中重住准桌子字走最昨左作坐做",
"2": "啊安般板办饱报背笔必变便遍表部才参餐草层查长超晨称成楚处船吹春词带单但当倒灯低典掉定冬懂度短段队而发法份封复该改感刚更公共狗够故顾观惯广海喊合河黑红忽湖护划画换黄活或级急己计际绩加检件健讲交角饺脚接街节结借斤近经睛静久酒举句卡康靠科可克刻空哭筷拉蓝篮乐离礼理力利例脸练凉亮辆量留流旅绿论卖满猫末目鸟弄努爬怕排碰篇片漂平瓶普其骑千墙且青轻清情晴秋求取全确然让如入色声省实食使示市适室收受舒熟数顺司思算虽随所它态堂讨套特疼提题铁庭停挺通头推腿完碗万王往为位味喂温闻务物夏相响向像鞋心信姓须许选雪言颜眼阳养药业夜宜已以椅亿意因阴音银印应英迎永由油游又于鱼育园原愿越云运咱脏澡占照者直只纸钟周主助装自租组嘴座",
"3": "按把搬保被币标并播补布步材采彩曾察产厂朝吵衬城程持充初除础传创此村存达代待刀导底调订断顿烦反范防访啡费丰否夫福父付负富概赶敢格各根功姑古挂怪管光规哈害何互华化环婚积基及极集纪技济继价架坚简建将蕉较解界金仅尽紧精景警境旧救具剧据决绝咖恐苦裤况困浪类李历立丽连联烈领另龙录乱落麻冒媒每美迷民命某母木内念娘农暖拍牌派判胖配批皮啤品评苹破齐奇器强桥巧切亲庆区缺裙群任仍容赛散沙衫善伤设社深神升胜失石始世式似势首输属术束双死速台谈汤糖甜跳痛突土团退望危围伟卫握屋武舞误希戏显险线乡香箱象消效血形幸性修需续宣训压烟演验羊义艺议易营赢泳优邮预员约杂造责增展张章争整证支汁值职止指至志制终种众猪注祝抓专转状追资总足族",
"4": "阿矮案暗巴摆败伴薄宝抱贝倍笨毕闭避编辩冰兵擦财操测抄潮彻沉诚承迟尺冲虫抽窗纯刺粗促寸措袋戴担淡登敌递顶斗豆独堵肚锻恶耳翻肥纷奋符府腐妇附盖隔供构购骨固瓜官逛归裹含寒航毫厚乎呼户怀缓挥汇伙货获圾激即季既寄减渐江奖降阶巾劲禁惊竟镜究居局巨距聚卷均棵宽矿扩括垃辣郎雷泪厘俩炼良粮疗聊料列林临陆律虑率轮络码帽梦秘密免描摸模默闹宁浓盘培婆迫妻企浅穷趋趣圈权泉却燃弱伞扫森晒闪赏尚烧申甚诗施湿史士释守授售叔殊暑述刷帅松俗塑酸孙缩躺梯替填挑贴童统投透途脱袜弯微维尾未谓稳无吸席细鲜咸县限项销型醒兄胸秀序寻迅牙亚呀延严研盐扬腰摇叶依姨移遗疑译益引映勇幼余与玉遇圆源阅载赞则择战丈招召折针阵征政之植址质治致智置逐著综阻",
"5": "碍岸拔拜版扮棒悲辈鼻彼壁宾饼玻博猜裁册叉插拆柴肠尝偿倡乘池愁丑臭厨触闯辞聪脆呆贷胆旦弹挡德丢冻洞毒堆吨盾朵躲尔乏罚繁返泛仿疯肤扶幅辅傅纲钢糕搞革沟估鼓冠鬼柜滚锅汗豪核盒贺恨猴胡糊虎滑慌灰恢悔惠击肌辑籍挤夹甲驾肩艰剪键郊胶戒届竞敬拒俱军烤颗咳肯控库款狂亏览烂朗劳梨璃厉励怜帘恋邻铃龄令漏逻骂漫矛贸貌煤眠秒敏摩漠幕奈耐偶陪赔喷盆披脾匹骗拼频凭泼葡启弃签欠枪抢悄敲瞧琴勤曲劝染扰绕忍扔荣绒软润洒杀傻扇稍蛇舍射摄伸剩拾驶饰柿寿瘦蔬鼠摔硕私搜肃宿碎损索锁抬坦逃桃萄厅偷吐兔托违唯委胃慰卧污夕析悉惜吓闲献详享歇协斜辛欣雄熊虚询押鸭厌艳央邀咬乙忆谊饮硬拥幽尤犹羽域豫怨灾仔暂糟赠摘涨掌珍诊振震挣织执珠竹筑撞紫醉尊遵",
"6": "挨傲罢榜傍胞暴爆奔逼扁拨波捕踩残惨仓藏厕侧策昌畅炒撤撑崇宠储串醋搭诞党档岛蹈盗滴抵帝吊跌督赌渡端蹲夺额恩番凡犯肺废氛粉愤峰锋奉佛浮副肝杆岗港稿攻宫巩贡孤谷股刮拐贯轨跪憾耗狠横衡宏洪壶幻患皇辉毁绘慧昏混吉疾佳嘉尖监捡剑舰践鉴箭酱骄焦揭杰洁截井径纠捐菌刊抗扣酷跨阔啦赖栏懒牢梁谅裂灵炉露略嘛埋麦馒盲梅蒙盟猛棉妙灭膜磨墨谋墓纳泥扭怒诺盼泡炮偏贫聘屏坡扑铺欺旗恰迁牵铅谦潜歉茄侵倾渠券融乳若塞丧勺舌涉审牲圣盛薯爽税寺苏素塔踏叹探趟掏踢添田铜徒吞拖挖娃哇湾顽亡旺威乌伍悟牺嫌陷祥晓胁谐械薪凶袖绪悬旋循讯炎沿宴洋仰氧耀野液仪异隐忧娱愉予宇欲誉援缘跃晕允遭扎炸宅债账障哲镇症枝殖忠肿粥诸煮驻柱赚庄壮捉咨宗纵奏祖钻罪",
"7": "哎哀癌蔼艾唉隘昂凹熬奥澳扒叭芭靶坝霸掰柏扳颁斑拌瓣邦绑谤磅镑煲堡豹曝卑碑狈惫崩绷蹦鄙毙痹碧蔽弊臂鞭贬辨辫飙憋彬滨缤丙秉柄剥伯驳洎勃舶脖搏膊卜哺怖睬惭灿苍沧舱糙曹槽蹭岔刹诧掺搀馋禅缠铲阐颤猖嫦敞钞巢嘲扯臣尘辰陈趁呈惩澄橙逞秤痴弛驰齿侈耻斥赤翅仇绸畴酬稠筹瞅橱畜揣踹川喘炊垂捶锤唇醇蠢戳绰瓷慈磁赐匆囱葱丛凑簇窜催摧粹翠搓磋挫歹逮怠丹耽荡叨捣祷悼稻蹬邓凳瞪堤迪涤笛蒂缔颠巅甸垫淀惦奠殿刁叼雕钓爹迭谍叠碟丁叮盯鼎钉董栋兜抖陡逗睹杜妒兑敦盹炖哆舵堕惰讹俄娥鹅厄遏鳄饵伐阀帆贩芳妨肪纺绯匪诽沸芬吩坟焚粪蜂冯逢缝讽凤孵敷伏俘袱辐抚斧俯咐赴赋腹缚覆尬丐钙溉甘竿尴冈缸杠膏戈胳鸽搁割阁耕耿弓恭躬拱勾钩沽菇辜雇寡卦乖棺灌罐龟闺瑰桂棍郭骇酣函涵韩罕旱捍焊撼杭浩呵禾阂荷赫鹤嘿痕哼恒轰哄烘弘虹喉吼弧唬沪哗猾徊淮槐唤焕痪荒凰煌恍晃谎徽卉讳贿秽浑魂豁祸惑霍讥饥缉畸稽棘嫉脊忌剂迹祭寂颊贾嫁稼奸歼兼煎拣柬俭荐贱溅姜浆僵疆桨匠浇娇椒跤礁嚼狡绞矫搅缴轿酵皆劫捷竭诫津筋锦谨晋浸茎荆晶兢阱颈窘揪灸舅拘鞠菊橘沮矩炬惧锯倦诀掘崛爵倔君钧俊峻骏竣凯慨楷勘堪侃砍槛慷扛苛磕壳垦恳啃坑吭孔抠枯窟夸垮挎筐旷框窥魁馈溃愧昆捆廓喇腊蜡兰拦婪澜揽缆滥狼廊捞姥唠涝勒垒磊蕾棱愣黎吏隶粒莲廉敛链辽僚寥潦咧劣猎拎淋赁凌陵岭溜刘浏瘤柳遛咙胧聋笼隆窿拢垄搂陋芦卤虏鲁赂鹿碌吕侣铝屡缕履滤孪卵掠抡伦罗萝螺裸迈脉蛮瞒蔓芒氓茫莽茅髦茂玫枚眉霉昧媚魅闷萌朦孟弥谜觅泌蜜绵勉缅苗瞄渺庙蔑鸣铭谬蘑魔抹沫陌莫寞牡亩姆沐牧募睦慕暮穆呐乃囊挠恼馁嫩尼拟逆匿腻黏酿尿捏拧凝纽奴虐挪哦欧殴呕趴帕徘潘攀叛畔乓庞膀抛刨袍胚沛佩抨烹棚蓬鹏篷膨捧劈疲辟媲僻譬飘撇乒坪萍颇魄剖仆菩朴浦谱瀑沏栖凄戚漆歧祈棋乞岂迄泣契砌掐洽虔钳遣谴嵌呛腔乔侨俏窍翘撬怯窃钦秦禽寝擎顷丘囚驱屈躯娶拳犬雀壤攘嚷饶惹仁韧溶冗柔揉儒辱锐瑞撒萨桑嗓骚嫂臊僧纱砂鲨厦筛删煽擅膳赡捎梢哨奢慑绅肾渗慎绳尸狮蚀矢氏侍逝嗜誓匙兽抒枢梳疏赎署蜀曙竖恕墅耍衰甩拴栓涮霜瞬烁丝斯撕伺祀饲肆耸讼宋诵颂艘嗽酥溯蒜髓遂隧嗦塌胎汰泰贪摊滩瘫坛痰潭毯炭碳唐塘膛倘淌烫涛滔陶淘腾藤剔屉剃涕惕舔帖廷亭艇捅桶筒凸秃涂屠颓屯驮妥拓唾蛙瓦歪丸挽惋婉腕汪枉妄伪纬萎畏魏瘟纹蚊吻紊翁涡窝沃巫呜吴侮捂勿晤雾昔晰稀锡溪熙熄膝嬉袭媳隙虾瞎侠峡狭辖霞仙纤掀贤弦衔宪馅羡腺厢镶翔巷橡肖削宵萧潇淆孝啸邪挟携泄泻卸屑懈芯馨衅猩腥刑汹羞朽绣锈嗅墟徐旭叙恤酗絮婿蓄喧玄炫靴穴勋熏旬巡汛驯逊丫鸦芽崖涯哑雅讶咽淹岩阎衍掩雁焰燕殃秧杨痒漾妖窑谣遥钥椰冶伊夷怡矣倚屹亦抑役绎弈疫逸裔溢毅翼荫姻殷瘾婴鹰荧盈莹蝇颖佣庸咏涌踊悠佑诱渔逾渝愚舆屿驭郁吁狱浴喻御寓裕愈冤渊袁曰岳悦粤匀陨孕酝韵蕴砸栽宰攒赃葬凿枣藻皂灶噪燥躁泽贼渣闸眨诈榨窄寨沾粘瞻斩盏崭绽蘸彰仗杖帐胀沼兆赵罩肇遮辙浙贞侦枕睁筝蒸拯郑芝肢脂旨帜峙挚秩窒滞稚衷仲舟州洲轴宙昼皱骤朱株烛拄嘱瞩贮铸爪拽砖撰妆桩幢坠缀拙灼卓浊酌琢姿兹滋踪粽揍卒佐",
"B": "的一是不了在人有我他这个们中来上大为和国地到以说时要就出会可也你对生能而子那得于着下自之年过发后作里用道行所然家种事成方多经么去法学如都同现当没动面起看定天分还进好小部其些主样理心她本前开但因只从想实日军者意无力它与长把机十民第公此已工使情明性知全三又关点正业外将两高间由问很最重并物手应战向头文体政美相见被利什二等产或新己制身果加西斯月话合回特代内信表化老给世位次度门任常先海通教儿原东声提立及比员解水名真论处走义各入几口认条平系气题活尔更别打女变四神总何电数安少报才结反受目太量再感建务做接必场件计管期市直德资命山金指克许统区保至队形社便空决治展马科司五基眼书非则听白却界达光放强即像难且权思王象完设式色路记南品住告类求据程北边死张该交规万取拉格望觉术领共确传师观清今切院让识候带导争运笑飞风步改收根干造言联持组每济车亲极林服快办议往元英士证近失转夫令准布始怎呢存未远叫台单影具罗字爱击流备兵连调深商算质团集百需价花党华城石级整府离况亚请技际约示复病息究线似官火断精满支视消越器容照须九增研写称企八功吗包片史委乎查轻易早曾除农找装广显吧阿李标谈吃图念六引历首医局突专费号尽另周较注语仅考落青随选列武红响虽推势参希古众构房半节土投某案黑维革划敌致陈律足态护七兴派孩验责营星够章音跟志底站严巴例防族供效续施留讲型料终答紧黄绝奇察母京段依批群项故按河米围江织害斗双境客纪采举杀攻父苏密低朝友诉止细愿千值仍男钱破网热助倒育属坐帝限船脸职速刻乐否刚威毛状率甚独球般普怕弹校苦创假久错承印晚兰试股拿脑预谁益阳若哪微尼继送急血惊伤素药适波夜省初喜卫源食险待述陆习置居劳财环排福纳欢雷警获模充负云停木游龙树疑层冷洲冲射略范竟句室异激汉村哈策演简卡罪判担州静退既衣您宗积余痛检差富灵协角占配征修皮挥胜降阶审沉坚善妈刘读啊超免压银买皇养伊怀执副乱抗犯追帮宣佛岁航优怪香著田铁控税左右份穿艺背阵草脚概恶块顿敢守酒岛托央户烈洋哥索胡款靠评版宝座释景顾弟登货互付伯慢欧换闻危忙核暗姐介坏讨丽良序升监临亮露永呼味野架域沙掉括舰鱼杂误湾吉减编楚肯测败屋跑梦散温困剑渐封救贵枪缺楼县尚毫移娘朋画班智亦耳恩短掌恐遗固席松秘谢鲁遇康虑幸均销钟诗藏赶剧票损忽巨炮旧端探湖录叶春乡附吸予礼港雨呀板庭妇归睛饭额含顺输摇招婚脱补谓督毒油疗旅泽材灭逐莫笔亡鲜词圣择寻厂睡博勒烟授诺伦岸奥唐卖俄炸载洛健堂旁宫喝借君禁阴园谋宋避抓荣姑孙逃牙束跳顶",
"M": "我的你是了不们这一他么在有个好来人那要会就什没到说吗为想能上去道她很看可知得过吧还对里以都事子生时样也和下真现做大啊怎出点起天把开让给但谢着只些如家后儿多意别所话小自回然果发见心走定听觉太该当经妈用打地再因呢女告最手前找行快而死先像等被从明中哦情作跟面诉爱已之问错孩斯成它感干法电间哪西己候次信欢正实关进车年喜认克爸谁方老应比帮无晚动头机分特相全杀需放常直才美于带今力工许东名同长亲种者嘿白学安尔叫理本国第友高两保请非重公记身受住活加何伙题完接拿望解其离谈又新更钱马思部场嗯计任确吃始结利朋警士外件难位表刚希查拉边或将男准变证物员总噢系几管玩处办主气每少切失算性此必备合德队试抱医通体乐并三早门害歉选嗨房命且向兴球服入照提掉夫路演够日案舞决求约字呃肯目笑伤神父指报留水教枪清色号世远片官口师原酒周星识赛救底棒须收交坐停卡尼婚格眼金蛋息室内运根单宝哥张搞战火罗至万声布音期条消买病整奇弟犯装贝您送怕护度花节近怪持光与穿愿象影击使二喝月器察制嘛哈助达海待托除写绝界帝姐反担司强由论飞亚续视母空军跑阿尽注弄密线代忙坏久议衣血钟继礼数份疯平止十拜鬼睡啦调巴兄紧站品英罪文亮抓跳联混便狗脑业歌精包转却参院务基台另恩书统风况四黑否险言米杰校幸传复量首改忘术局客假永维岁据派票兰恶烦取游糟令随五圣式探嘴毒越律费科麻简易流治唱答倒划控味区漂支乎录考超拍轻连往组满造弹静故吸喂集极讲块趣类呀戏曾容步投化未束醒威班终差梦赢药迪店丽卖显监图半语付热排楚偷敢油餐破莱杯市城哇权某激立程伊讨责昨闭庭落饭林换及船争猜洛级姆雷刻建团王惊迎段标检各义百民功唯夜示靠释脸引择疑赶俩独冷妹楼皮存练娘顿断设松博置逃观痛狂足码恐吉历慢妻山普价元角怀床奥模验索街艾呼祝料休灵狱剧乱展板承则顾深产洗政迷领午纳谎具退福习秘奶遇职架即挺史负千脱瑞背仅追伦炸资画踪射弃傻藏屁瞧修尸闻共懂蒂危专呆介萨魔急碰甚糕苦念适华冲骗厌型麦似红值脚六谋套凯众预际咱波卫聊养导虑私戴毁鱼滚志杂居词食诺读误撒突牛馆规陪州肉形耶凶森商纪浪石顺举按旅努坚测免喔丝辆乔防句印恋玛弗季严推伯莉武胜毛压败究评屋双牙斗鸡审南速蠢丈守获八致细勒称塔丢冰态吓古亡状鲁疗操遗判响网箱货围签牌户寻质供奖袋胡脏堂曼效露替娜座园拥睛冒甜股香笔沙扰挑姑爆镇暴困项概摩虽纽享配迹登诞竟叔捕赌阻彩搬属招婆巧骨塞剩酷啡课烟摄封咖低技迟纸烧委暗左输曲仍训借扔善社轮顶聪秀刀莫腿族鞋兵锁妮异誓树木抢档雇广",
"C": "一乙二十丁厂七卜八人入儿匕几九刁了刀力乃又三干于亏工土士才下寸大丈与万上小口山巾千乞川亿个夕久么勺凡丸及广亡门丫义之尸己已巳弓子卫也女刃飞习叉马乡丰王开井天夫元无云专丐扎艺木五支厅不犬太区历歹友尤匹车巨牙屯戈比互切瓦止少曰日中贝冈内水见午牛手气毛壬升夭长仁什片仆化仇币仍仅斤爪反介父从仑今凶分乏公仓月氏勿欠风丹匀乌勾凤六文亢方火为斗忆计订户认冗讥心尺引丑巴孔队办以允予邓劝双书幻玉刊未末示击打巧正扑卉扒功扔去甘世艾古节本术可丙左厉石右布夯戊龙平灭轧东卡北占凸卢业旧帅归旦目且叶甲申叮电号田由只叭史央兄叽叼叫叩叨另叹冉皿凹囚四生矢失乍禾丘付仗代仙们仪白仔他斥瓜乎丛令用甩印尔乐句匆册卯犯外处冬鸟务包饥主市立冯玄闪兰半汁汇头汉宁穴它讨写让礼训议必讯记永司尼民弗弘出辽奶奴召加皮边孕发圣对台矛纠母幼丝邦式迂刑戎动扛寺吉扣考托老巩圾执扩扫地场扬耳芋共芒亚芝朽朴机权过臣吏再协西压厌戌在百有存而页匠夸夺灰达列死成夹夷轨邪尧划迈毕至此贞师尘尖劣光当早吁吐吓虫曲团吕同吊吃因吸吗吆屿屹岁帆回岂则刚网肉年朱先丢廷舌竹迁乔迄伟传乒乓休伍伏优臼伐延仲件任伤价伦份华仰仿伙伪自伊血向似后行舟全会杀合兆企众爷伞创肌肋朵杂危旬旨旭负匈名各多争色壮冲妆冰庄庆亦刘齐交衣次产决亥充妄闭问闯羊并关米灯州汗污江汛池汝汤忙兴宇守宅字安讲讳军讶许讹论讼农讽设访诀寻那迅尽导异弛孙阵阳收阶阴防奸如妇妃好她妈戏羽观欢买红驮纤驯约级纪驰纫巡寿弄麦玖玛形进戒吞远违韧运扶抚坛技坏抠扰扼拒找批址扯走抄贡汞坝攻赤折抓扳抡扮抢孝坎均抑抛投坟坑抗坊抖护壳志块扭声把报拟却抒劫芙芜苇芽花芹芥芬苍芳严芦芯劳克芭苏杆杠杜材村杖杏杉巫极李杨求甫匣更束吾豆两酉丽医辰励否还尬歼来连轩步卤坚肖旱盯呈时吴助县里呆吱吠呕园旷围呀吨足邮男困吵串员呐听吟吩呛吻吹呜吭吧邑吼囤别吮岖岗帐财针钉牡告我乱利秃秀私每兵估体何佐佑但伸佃作伯伶佣低你住位伴身皂伺佛囱近彻役返余希坐谷妥含邻岔肝肛肚肘肠龟甸免狂犹狈角删条彤卵灸岛刨迎饭饮系言冻状亩况床库庇疗吝应这冷庐序辛弃冶忘闰闲间闷判兑灶灿灼弟汪沐沛汰沥沙汽沃沦汹泛沧没沟沪沈沉沁怀忧忱快完宋宏牢究穷灾良证启评补初社祀识诈诉罕诊词译君灵即层屁尿尾迟局改张忌际陆阿陈阻附坠妓妙妖姊妨妒努忍劲矣鸡纬驱纯纱纲纳驳纵纷纸纹纺驴纽奉玩环武青责现玫表规抹卦坷坯拓拢拔坪拣坦担坤押抽拐拖者拍顶拆拎拥抵拘势抱拄垃拉拦幸拌拧拂拙招坡披拨择抬拇拗其取茉苦昔苛若茂苹苗英苟苑苞范直茁茄茎苔茅枉林枝杯枢柜枚析板松枪枫构杭杰述枕丧或画卧事刺枣雨卖郁矾矿码厕奈奔奇奋态欧殴垄妻轰顷转斩轮软到非叔歧肯齿些卓虎虏肾贤尚旺具味果昆国哎咕昌呵畅明易咙昂迪典固忠呻咒咋咐呼鸣咏呢咄咖岸岩帖罗帜帕岭凯败账贩贬购贮图钓制知迭氛垂牧物乖刮秆和季委秉佳侍岳供使例侠侥版侄侦侣侧凭侨佩货侈依卑的迫质欣征往爬彼径所舍金刹命肴斧爸采觅受乳贪念贫忿肤肺肢肿胀朋股肮肪肥服胁周昏鱼兔狐忽狗狞备饰饱饲变京享庞店夜庙府底疟疙疚剂卒郊庚废净盲放刻育氓闸闹郑券卷单炬炒炊炕炎炉沫浅法泄沽河沾泪沮油泊沿泡注泣泞泻泌泳泥沸沼波泼泽治怔怯怖性怕怜怪怡学宝宗定宠宜审宙官空帘宛实试郎诗肩房诚衬衫视祈话诞诡询该详建肃录隶帚屉居届刷屈弧弥弦承孟陋陌孤陕降函限妹姑姐姓妮始姆迢驾叁参艰线练组绅细驶织驹终驻绊驼绍绎经贯契贰奏春帮玷珍玲珊玻毒型拭挂封持拷拱项垮挎城挟挠政赴赵挡拽哉挺括垢拴拾挑垛指垫挣挤拼挖按挥挪拯某甚荆茸革茬荐巷带草茧茵茶荒茫荡荣荤荧故胡荫荔南药标栈柑枯柄栋相查柏栅柳柱柿栏柠树勃要柬咸威歪研砖厘厚砌砂泵砚砍面耐耍牵鸥残殃轴轻鸦皆韭背战点虐临览竖省削尝昧盹是盼眨哇哄哑显冒映星昨咧昭畏趴胃贵界虹虾蚁思蚂虽品咽骂勋哗咱响哈哆咬咳咪哪哟炭峡罚贱贴贻骨幽钙钝钞钟钢钠钥钦钧钩钮卸缸拜看矩毡氢怎牲选适秒香种秋科重复竿段便俩贷顺修俏保促俄俐侮俭俗俘信皇泉鬼侵禹侯追俊盾待徊衍律很须叙剑逃食盆胚胧胆胜胞胖脉胎勉狭狮独狰狡狱狠贸怨急饵饶蚀饺饼峦弯将奖哀亭亮度迹庭疮疯疫疤咨姿亲音帝施闺闻闽阀阁差养美姜叛送类迷籽娄前首逆兹总炼炸烁炮炫烂剃洼洁洪洒柒浇浊洞测洗活派洽染洛浏济洋洲浑浓津恃恒恢恍恬恤恰恼恨举觉宣宦室宫宪突穿窃客诫冠诬语扁袄祖神祝祠误诱诲说诵垦退既屋昼屏屎费陡逊眉孩陨除险院娃姥姨姻娇姚娜怒架贺盈勇怠癸蚤柔垒绑绒结绕骄绘给绚骆络绝绞骇统耕耘耗耙艳泰秦珠班素匿蚕顽盏匪捞栽捕埂捂振载赶起盐捎捍捏埋捉捆捐损袁捌都哲逝捡挫换挽挚热恐捣壶捅埃挨耻耿耽聂恭莽莱莲莫莉荷获晋恶莹莺真框梆桂桔栖档桐株桥桦栓桃格桩校核样根索哥速逗栗贾酌配翅辱唇夏砸砰砾础破原套逐烈殊殉顾轿较顿毙致柴桌虑监紧党逞晒眠晓哮唠鸭晃哺晌剔晕蚌畔蚣蚊蚪蚓哨哩圃哭哦恩鸯唤唁哼唧啊唉唆罢峭峨峰圆峻贼贿赂赃钱钳钻钾铁铃铅缺氧氨特牺造乘敌秤租积秧秩称秘透笔笑笋债借值倚俺倾倒倘俱倡候赁俯倍倦健臭射躬息倔徒徐殷舰舱般航途拿耸爹舀爱豺豹颁颂翁胰脆脂胸胳脏脐胶脑脓逛狸狼卿逢鸵留鸳皱饿馁凌凄恋桨浆衰衷高郭席准座症病疾斋疹疼疲脊效离紊唐瓷资凉站剖竞部旁旅畜阅羞羔瓶拳粉料益兼烤烘烦烧烛烟烙递涛浙涝浦酒涉消涡浩海涂浴浮涣涤流润涧涕浪浸涨烫涩涌悖悟悄悍悔悯悦害宽家宵宴宾窍窄容宰案请朗诸诺读扇诽袜袖袍被祥课冥谁调冤谅谆谈谊剥恳展剧屑弱陵祟陶陷陪娱娟恕娥娘通能难预桑绢绣验继骏球琐理琉琅捧堵措描域捺掩捷排焉掉捶赦堆推埠掀授捻教掏掐掠掂培接掷控探据掘掺职基聆勘聊娶著菱勒黄菲萌萝菌萎菜萄菊菩萍菠萤营乾萧萨菇械彬梦婪梗梧梢梅检梳梯桶梭救曹副票酝酗厢戚硅硕奢盔爽聋袭盛匾雪辅辆颅虚彪雀堂常眶匙晨睁眯眼悬野啪啦曼晦晚啄啡距趾啃跃略蚯蛀蛇唬累鄂唱患啰唾唯啤啥啸崖崎崭逻崔帷崩崇崛婴圈铐铛铝铜铭铲银矫甜秸梨犁秽移笨笼笛笙符第敏做袋悠偿偶偎偷您售停偏躯兜假衅徘徙得衔盘舶船舵斜盒鸽敛悉欲彩领脚脖脯豚脸脱象够逸猜猪猎猫凰猖猛祭馅馆凑减毫烹庶麻庵痊痒痕廊康庸鹿盗章竟商族旋望率阎阐着羚盖眷粘粗粒断剪兽焊焕清添鸿淋涯淹渠渐淑淌混淮淆渊淫渔淘淳液淤淡淀深涮涵婆梁渗情惜惭悼惧惕惟惊惦悴惋惨惯寇寅寄寂宿窒窑密谋谍谎谐袱祷祸谓谚谜逮敢尉屠弹隋堕随蛋隅隆隐婚婶婉颇颈绩绪续骑绰绳维绵绷绸综绽绿缀巢琴琳琢琼斑替揍款堪塔搭堰揩越趁趋超揽堤提博揭喜彭揣插揪搜煮援搀裁搁搓搂搅壹握搔揉斯期欺联葫散惹葬募葛董葡敬葱蒋蒂落韩朝辜葵棒棱棋椰植森焚椅椒棵棍椎棉棚棕棺榔椭惠惑逼粟棘酣酥厨厦硬硝确硫雁殖裂雄颊雳暂雅翘辈悲紫凿辉敞棠赏掌晴睐暑最晰量鼎喷喳晶喇遇喊遏晾景畴践跋跌跑跛遗蛙蛛蜓蜒蛤喝鹃喂喘喉喻啼喧嵌幅帽赋赌赎赐赔黑铸铺链销锁锄锅锈锋锌锐甥掰短智氮毯氯鹅剩稍程稀税筐等筑策筛筒筏答筋筝傲傅牌堡集焦傍储皓皖粤奥街惩御循艇舒逾番释禽腊脾腋腔腕鲁猩猬猾猴惫然馈馋装蛮就敦斌痘痢痪痛童竣阔善翔羡普粪尊奠道遂曾焰港滞湖湘渣渤渺湿温渴溃溅滑湃渝湾渡游滋渲溉愤慌惰愕愣惶愧愉慨割寒富寓窜窝窖窗窘遍雇裕裤裙禅禄谢谣谤谦犀属屡强粥疏隔隙隘媒絮嫂媚婿登缅缆缉缎缓缔缕骗编骚缘瑟鹉瑞瑰瑙魂肆摄摸填搏塌鼓摆携搬摇搞塘摊聘斟蒜勤靴靶鹊蓝墓幕蓬蓄蒲蓉蒙蒸献椿禁楚楷榄想槐榆楼概赖酪酬感碍碘碑碎碰碗碌尴雷零雾雹辐辑输督频龄鉴睛睹睦瞄睫睡睬嗜鄙嗦愚暖盟歇暗暇照畸跨跷跳跺跪路跤跟遣蜈蜗蛾蜂蜕嗅嗡嗓署置罪罩蜀幌错锚锡锣锤锥锦键锯锰矮辞稚稠颓愁筹签简筷毁舅鼠催傻像躲魁衙微愈遥腻腰腥腮腹腺鹏腾腿鲍猿颖触解煞雏馍馏酱禀痹廓痴痰廉靖新韵意誊粮数煎塑慈煤煌满漠滇源滤滥滔溪溜漓滚溢溯滨溶溺粱滩慎誉塞寞窥窟寝谨褂裸福谬群殿辟障媳嫉嫌嫁叠缚缝缠缤剿静碧璃赘熬墙墟嘉摧赫截誓境摘摔撇聚慕暮摹蔓蔑蔡蔗蔽蔼熙蔚兢模槛榴榜榨榕歌遭酵酷酿酸碟碱碳磁愿需辖辗雌裳颗瞅墅嗽踊蜻蜡蝇蜘蝉嘛嘀赚锹锻镀舞舔稳熏箕算箩管箫舆僚僧鼻魄魅貌膜膊膀鲜疑孵馒裹敲豪膏遮腐瘩瘟瘦辣彰竭端旗精粹歉弊熄熔煽潇漆漱漂漫滴漾演漏慢慷寨赛寡察蜜寥谭肇褐褪谱隧嫩翠熊凳骡缩慧撵撕撒撩趣趟撑撮撬播擒墩撞撤增撰聪鞋鞍蕉蕊蔬蕴横槽樱橡樟橄敷豌飘醋醇醉磕磊磅碾震霄霉瞒题暴瞎嘻嘶嘲嘹影踢踏踩踪蝶蝴蝠蝎蝌蝗蝙嘿嘱幢墨镇镐镑靠稽稻黎稿稼箱篓箭篇僵躺僻德艘膝膛鲤鲫熟摩褒瘪瘤瘫凛颜毅糊遵憋潜澎潮潭鲨澳潘澈澜澄懂憔懊憎额翩褥谴鹤憨慰劈履豫缭撼擂操擅燕蕾薯薛薇擎薪薄颠翰噩橱橙橘整融瓢醒霍霎辙冀餐嘴踱蹄蹂蟆螃器噪鹦赠默黔镜赞穆篮篡篷篱儒邀衡膨雕鲸磨瘾瘸凝辨辩糙糖糕燃濒澡激懒憾懈窿壁避缰缴戴擦藉鞠藏藐檬檐檀礁磷霜霞瞭瞧瞬瞳瞩瞪曙蹋蹈螺蟋蟀嚎赡穗魏簧簇繁徽爵朦臊鳄癌辫赢糟糠燥懦豁臀臂翼骤藕鞭藤覆瞻蹦嚣镰翻鳍鹰瀑襟璧戳孽警蘑藻攀曝蹲蹭蹬巅簸簿蟹颤靡癣瓣羹鳖爆疆鬓壤馨耀躁蠕嚼嚷巍籍鳞魔糯灌譬蠢霸露霹躏黯髓赣囊镶瓤罐矗"
}
