[
["#","HSK 1"],
["","爱八爸吧白百班半帮包杯北备本比"],
["","边别病不菜茶差常场唱车吃出穿床"],
["","次从错答打大蛋到道得地的等弟第"],
["","点电店东动都读对多饿儿二饭方房"],
["","放飞非分风服干高告哥歌个给跟工"],
["","关馆贵国果过还孩汉好号喝和很后"],
["","候花话坏欢回会火机鸡几记家假间"],
["","见教叫觉姐介今进京净九就开看考"],
["","渴客课口块快来老了累冷里两零六"],
["","楼路妈马吗买慢忙毛么没妹门们米"],
["","面名明拿哪那奶男南难脑呢能你年"],
["","您牛女旁跑朋票七期起气汽前钱请"],
["","球去热人认日肉三山商上少绍身什"],
["","生师十时识事试视是手书树谁水睡"],
["","说四送诉岁他她太体天条听同图外"],
["","玩晚网忘文问我五午西息习洗喜系"],
["","下先现想小校笑些写谢新星行兴休"],
["","学样要爷也页一衣医影用友有右雨"],
["","语元远院月再在早怎站找这着真正"],
["","知中重住准桌子字走最昨左作坐做"],
["#","HSK 2"],
["","啊安般板办饱报背笔必变便遍表部"],
["","才参餐草层查长超晨称成楚处船吹"],
["","春词带单但当倒灯低典掉定冬懂度"],
["","短段队而发法份封复该改感刚更公"],
["","共狗够故顾观惯广海喊合河黑红忽"],
["","湖护划画换黄活或级急己计际绩加"],
["","检件健讲交角饺脚接街节结借斤近"],
["","经睛静久酒举句卡康靠科可克刻空"],
["","哭筷拉蓝篮乐离礼理力利例脸练凉"],
["","亮辆量留流旅绿论卖满猫末目鸟弄"],
["","努爬怕排碰篇片漂平瓶普其骑千墙"],
["","且青轻清情晴秋求取全确然让如入"],
["","色声省实食使示市适室收受舒熟数"],
["","顺司思算虽随所它态堂讨套特疼提"],
["","题铁庭停挺通头推腿完碗万王往为"],
["","位味喂温闻务物夏相响向像鞋心信"],
["","姓须许选雪言颜眼阳养药业夜宜已"],
["","以椅亿意因阴音银印应英迎永由油"],
["","游又于鱼育园原愿越云运咱脏澡占"],
["","照者直只纸钟周主助装自租组嘴座"],
["#","HSK 3"],
["","按把搬保被币标并播补布步材采彩"],
["","曾察产厂朝吵衬城程持充初除础传"],
["","创此村存达代待刀导底调订断顿烦"],
["","反范防访啡费丰否夫福父付负富概"],
["","赶敢格各根功姑古挂怪管光规哈害"],
["","何互华化环婚积基及极集纪技济继"],
["","价架坚简建将蕉较解界金仅尽紧精"],
["","景警境旧救具剧据决绝咖恐苦裤况"],
["","困浪类李历立丽连联烈领另龙录乱"],
["","落麻冒媒每美迷民命某母木内念娘"],
["","农暖拍牌派判胖配批皮啤品评苹破"],
["","齐奇器强桥巧切亲庆区缺裙群任仍"],
["","容赛散沙衫善伤设社深神升胜失石"],
["","始世式似势首输属术束双死速台谈"],
["","汤糖甜跳痛突土团退望危围伟卫握"],
["","屋武舞误希戏显险线乡香箱象消效"],
["","血形幸性修需续宣训压烟演验羊义"],
["","艺议易营赢泳优邮预员约杂造责增"],
["","展张章争整证支汁值职止指至志制"],
["","终种众猪注祝抓专转状追资总足族"],
["#","HSK 4"],
["","阿矮案暗巴摆败伴薄宝抱贝倍笨毕"],
["","闭避编辩冰兵擦财操测抄潮彻沉诚"],
["","承迟尺冲虫抽窗纯刺粗促寸措袋戴"],
["","担淡登敌递顶斗豆独堵肚锻恶耳翻"],
["","肥纷奋符府腐妇附盖隔供构购骨固"],
["","瓜官逛归裹含寒航毫厚乎呼户怀缓"],
["","挥汇伙货获圾激即季既寄减渐江奖"],
["","降阶巾劲禁惊竟镜究居局巨距聚卷"],
["","均棵宽矿扩括垃辣郎雷泪厘俩炼良"],
["","粮疗聊料列林临陆律虑率轮络码帽"],
["","梦秘密免描摸模默闹宁浓盘培婆迫"],
["","妻企浅穷趋趣圈权泉却燃弱伞扫森"],
["","晒闪赏尚烧申甚诗施湿史士释守授"],
["","售叔殊暑述刷帅松俗塑酸孙缩躺梯"],
["","替填挑贴童统投透途脱袜弯微维尾"],
["","未谓稳无吸席细鲜咸县限项销型醒"],
["","兄胸秀序寻迅牙亚呀延严研盐扬腰"],
["","摇叶依姨移遗疑译益引映勇幼余与"],
["","玉遇圆源阅载赞则择战丈招召折针"],
["","阵征政之植址质治致智置逐著综阻"],
["#","HSK 5"],
["","碍岸拔拜版扮棒悲辈鼻彼壁宾饼玻"],
["","博猜裁册叉插拆柴肠尝偿倡乘池愁"],
["","丑臭厨触闯辞聪脆呆贷胆旦弹挡德"],
["","丢冻洞毒堆吨盾朵躲尔乏罚繁返泛"],
["","仿疯肤扶幅辅傅纲钢糕搞革沟估鼓"],
["","冠鬼柜滚锅汗豪核盒贺恨猴胡糊虎"],
["","滑慌灰恢悔惠击肌辑籍挤夹甲驾肩"],
["","艰剪键郊胶戒届竞敬拒俱军烤颗咳"],
["","肯控库款狂亏览烂朗劳梨璃厉励怜"],
["","帘恋邻铃龄令漏逻骂漫矛贸貌煤眠"],
["","秒敏摩漠幕奈耐偶陪赔喷盆披脾匹"],
["","骗拼频凭泼葡启弃签欠枪抢悄敲瞧"],
["","琴勤曲劝染扰绕忍扔荣绒软润洒杀"],
["","傻扇稍蛇舍射摄伸剩拾驶饰柿寿瘦"],
["","蔬鼠摔硕私搜肃宿碎损索锁抬坦逃"],
["","桃萄厅偷吐兔托违唯委胃慰卧污夕"],
["","析悉惜吓闲献详享歇协斜辛欣雄熊"],
["","虚询押鸭厌艳央邀咬乙忆谊饮硬拥"],
["","幽尤犹羽域豫怨灾仔暂糟赠摘涨掌"],
["","珍诊振震挣织执珠竹筑撞紫醉尊遵"],
["#","HSK 6"],
["","挨傲罢榜傍胞暴爆奔逼扁拨波捕踩"],
["","残惨仓藏厕侧策昌畅炒撤撑崇宠储"],
["","串醋搭诞党档岛蹈盗滴抵帝吊跌督"],
["","赌渡端蹲夺额恩番凡犯肺废氛粉愤"],
["","峰锋奉佛浮副肝杆岗港稿攻宫巩贡"],
["","孤谷股刮拐贯轨跪憾耗狠横衡宏洪"],
["","壶幻患皇辉毁绘慧昏混吉疾佳嘉尖"],
["","监捡剑舰践鉴箭酱骄焦揭杰洁截井"],
["","径纠捐菌刊抗扣酷跨阔啦赖栏懒牢"],
["","梁谅裂灵炉露略嘛埋麦馒盲梅蒙盟"],
["","猛棉妙灭膜磨墨谋墓纳泥扭怒诺盼"],
["","泡炮偏贫聘屏坡扑铺欺旗恰迁牵铅"],
["","谦潜歉茄侵倾渠券融乳若塞丧勺舌"],
["","涉审牲圣盛薯爽税寺苏素塔踏叹探"],
["","趟掏踢添田铜徒吞拖挖娃哇湾顽亡"],
["","旺威乌伍悟牺嫌陷祥晓胁谐械薪凶"],
["","袖绪悬旋循讯炎沿宴洋仰氧耀野液"],
["","仪异隐忧娱愉予宇欲誉援缘跃晕允"],
["","遭扎炸宅债账障哲镇症枝殖忠肿粥"],
["","诸煮驻柱赚庄壮捉咨宗纵奏祖钻罪"],
["#","HSK 7-9"],
["","哎哀癌蔼艾唉隘昂凹熬奥澳扒叭芭"],
["","靶坝霸掰柏扳颁斑拌瓣邦绑谤磅镑"],
["","煲堡豹曝卑碑狈惫崩绷蹦鄙毙痹碧"],
["","蔽弊臂鞭贬辨辫飙憋彬滨缤丙秉柄"],
["","剥伯驳洎勃舶脖搏膊卜哺怖睬惭灿"],
["","苍沧舱糙曹槽蹭岔刹诧掺搀馋禅缠"],
["","铲阐颤猖嫦敞钞巢嘲扯臣尘辰陈趁"],
["","呈惩澄橙逞秤痴弛驰齿侈耻斥赤翅"],
["","仇绸畴酬稠筹瞅橱畜揣踹川喘炊垂"],
["","捶锤唇醇蠢戳绰瓷慈磁赐匆囱葱丛"],
["","凑簇窜催摧粹翠搓磋挫歹逮怠丹耽"],
["","荡叨捣祷悼稻蹬邓凳瞪堤迪涤笛蒂"],
["","缔颠巅甸垫淀惦奠殿刁叼雕钓爹迭"],
["","谍叠碟丁叮盯鼎钉董栋兜抖陡逗睹"],
["","杜妒兑敦盹炖哆舵堕惰讹俄娥鹅厄"],
["","遏鳄饵伐阀帆贩芳妨肪纺绯匪诽沸"],
["","芬吩坟焚粪蜂冯逢缝讽凤孵敷伏俘"],
["","袱辐抚斧俯咐赴赋腹缚覆尬丐钙溉"],
["","甘竿尴冈缸杠膏戈胳鸽搁割阁耕耿"],
["","弓恭躬拱勾钩沽菇辜雇寡卦乖棺灌"],
["","罐龟闺瑰桂棍郭骇酣函涵韩罕旱捍"],
["","焊撼杭浩呵禾阂荷赫鹤嘿痕哼恒轰"],
["","哄烘弘虹喉吼弧唬沪哗猾徊淮槐唤"],
["","焕痪荒凰煌恍晃谎徽卉讳贿秽浑魂"],
["","豁祸惑霍讥饥缉畸稽棘嫉脊忌剂迹"],
["","祭寂颊贾嫁稼奸歼兼煎拣柬俭荐贱"],
["","溅姜浆僵疆桨匠浇娇椒跤礁嚼狡绞"],
["","矫搅缴轿酵皆劫捷竭诫津筋锦谨晋"],
["","浸茎荆晶兢阱颈窘揪灸舅拘鞠菊橘"],
["","沮矩炬惧锯倦诀掘崛爵倔君钧俊峻"],
["","骏竣凯慨楷勘堪侃砍槛慷扛苛磕壳"],
["","垦恳啃坑吭孔抠枯窟夸垮挎筐旷框"],
["","窥魁馈溃愧昆捆廓喇腊蜡兰拦婪澜"],
["","揽缆滥狼廊捞姥唠涝勒垒磊蕾棱愣"],
["","黎吏隶粒莲廉敛链辽僚寥潦咧劣猎"],
["","拎淋赁凌陵岭溜刘浏瘤柳遛咙胧聋"],
["","笼隆窿拢垄搂陋芦卤虏鲁赂鹿碌吕"],
["","侣铝屡缕履滤孪卵掠抡伦罗萝螺裸"],
["","迈脉蛮瞒蔓芒氓茫莽茅髦茂玫枚眉"],
["","霉昧媚魅闷萌朦孟弥谜觅泌蜜绵勉"],
["","缅苗瞄渺庙蔑鸣铭谬蘑魔抹沫陌莫"],
["","寞牡亩姆沐牧募睦慕暮穆呐乃囊挠"],
["","恼馁嫩尼拟逆匿腻黏酿尿捏拧凝纽"],
["","奴虐挪哦欧殴呕趴帕徘潘攀叛畔乓"],
["","庞膀抛刨袍胚沛佩抨烹棚蓬鹏篷膨"],
["","捧劈疲辟媲僻譬飘撇乒坪萍颇魄剖"],
["","仆菩朴浦谱瀑沏栖凄戚漆歧祈棋乞"],
["","岂迄泣契砌掐洽虔钳遣谴嵌呛腔乔"],
["","侨俏窍翘撬怯窃钦秦禽寝擎顷丘囚"],
["","驱屈躯娶拳犬雀壤攘嚷饶惹仁韧溶"],
["","冗柔揉儒辱锐瑞撒萨桑嗓骚嫂臊僧"],
["","纱砂鲨厦筛删煽擅膳赡捎梢哨奢慑"],
["","绅肾渗慎绳尸狮蚀矢氏侍逝嗜誓匙"],
["","兽抒枢梳疏赎署蜀曙竖恕墅耍衰甩"],
["","拴栓涮霜瞬烁丝斯撕伺祀饲肆耸讼"],
["","宋诵颂艘嗽酥溯蒜髓遂隧嗦塌胎汰"],
["","泰贪摊滩瘫坛痰潭毯炭碳唐塘膛倘"],
["","淌烫涛滔陶淘腾藤剔屉剃涕惕舔帖"],
["","廷亭艇捅桶筒凸秃涂屠颓屯驮妥拓"],
["","唾蛙瓦歪丸挽惋婉腕汪枉妄伪纬萎"],
["","畏魏瘟纹蚊吻紊翁涡窝沃巫呜吴侮"],
["","捂勿晤雾昔晰稀锡溪熙熄膝嬉袭媳"],
["","隙虾瞎侠峡狭辖霞仙纤掀贤弦衔宪"],
["","馅羡腺厢镶翔巷橡肖削宵萧潇淆孝"],
["","啸邪挟携泄泻卸屑懈芯馨衅猩腥刑"],
["","汹羞朽绣锈嗅墟徐旭叙恤酗絮婿蓄"],
["","喧玄炫靴穴勋熏旬巡汛驯逊丫鸦芽"],
["","崖涯哑雅讶咽淹岩阎衍掩雁焰燕殃"],
["","秧杨痒漾妖窑谣遥钥椰冶伊夷怡矣"],
["","倚屹亦抑役绎弈疫逸裔溢毅翼荫姻"],
["","殷瘾婴鹰荧盈莹蝇颖佣庸咏涌踊悠"],
["","佑诱渔逾渝愚舆屿驭郁吁狱浴喻御"],
["","寓裕愈冤渊袁曰岳悦粤匀陨孕酝韵"],
["","蕴砸栽宰攒赃葬凿枣藻皂灶噪燥躁"],
["","泽贼渣闸眨诈榨窄寨沾粘瞻斩盏崭"],
["","绽蘸彰仗杖帐胀沼兆赵罩肇遮辙浙"],
["","贞侦枕睁筝蒸拯郑芝肢脂旨帜峙挚"],
["","秩窒滞稚衷仲舟州洲轴宙昼皱骤朱"],
["","株烛拄嘱瞩贮铸爪拽砖撰妆桩幢坠"],
["","缀拙灼卓浊酌琢姿兹滋踪粽揍卒佐"],
[]]
