[
["#","HSK 1"],
["","一七三上下不东两个中么九也习书"],
["","买了事二五些京人什今介从他们休"],
["","会住体作你候假做儿元先八六关兴"],
["","再写冷净准几出分别到前动包北医"],
["","十午半南去友口叫右号吃同名后吗"],
["","吧听告呢和哥哪唱商喜喝四回国图"],
["","在地场坏坐块备外多大天太女奶她"],
["","好妈妹姐子字学孩客家对小少就山"],
["","岁工左差师帮常干年床店开弟影很"],
["","得忘忙快怎息您想慢我房手打找拿"],
["","放教文新方旁日早时明星昨是晚最"],
["","月有朋服期本机条来杯果树校样桌"],
["","楼次欢歌正比毛气水汉汽没洗渴火"],
["","点热爱爷爸牛玩现班球生用电男病"],
["","白百的看真着睡知票穿站笑第等答"],
["","米系累绍给网老考肉能脑花茶菜蛋"],
["","行衣西要见视觉认记识诉试话语说"],
["","请读课谁谢贵走起跑跟路身车边过"],
["","还这进远送道那都里重钱错门问间"],
["","院难雨零非面页风飞饭饿馆马高鸡"],
["#","HSK 2"],
["","万且业为主举久乐于云交亮亿以件"],
["","份但位低使例便信倒借停健像克入"],
["","全公共其典养冬凉划刚利刻力办加"],
["","务助努千单卖占卡印原参又发取受"],
["","变句只可司合向吹周味咱响哭啊喂"],
["","喊嘴因园堂墙声处复夏夜够头套如"],
["","姓它安完定宜实室封层己已市带平"],
["","广应度座庭康弄当往心必忽态怕思"],
["","急情惯意感愿懂成或所才护报拉挺"],
["","换掉排接推提收改故数斤旅春晨普"],
["","晴更末板查检椅楚段永求河油法活"],
["","流海清温游湖满漂澡灯然照熟爬片"],
["","物特狗猫王理瓶由画留疼目直相省"],
["","眼睛短确碗碰示礼离秋科租称空笔"],
["","筷算篇篮红级纸练组经结绩绿者而"],
["","育背脏脚脸腿自舒般船色节英草药"],
["","蓝虽街表装观角言计讨让讲许论词"],
["","该超越轻辆迎运近适选通遍部酒量"],
["","钟铁银长闻队阳阴际随雪青静靠鞋"],
["","音顺须顾题颜食餐饱饺骑鱼鸟黄黑"],
["#","HSK 3"],
["","专世丰丽义乡乱争互产亲仅仍付代"],
["","价任众优伟传伤似何保修值充光具"],
["","内冒农决况刀切创初判制剧功势化"],
["","区升华卫危厂历压及双反古另台各"],
["","否吵员命咖品哈啡啤善器团困围土"],
["","坚城基境增夫失奇始姑娘婚媒存宣"],
["","害容富察导将尽屋展属巧币布希并"],
["","幸庆底建式张强录形彩待志念性怪"],
["","总恐戏批技把抓拍持挂指按据握搬"],
["","播支效救敢散整断族旧易显景暖曾"],
["","望朝木术杂李材村束极架某标根格"],
["","桥概止此步武死母每民汁汤沙注泳"],
["","派济浪消深演烈烟烦父牌状猪环甜"],
["","界痛皮石破础社祝神福种积程突立"],
["","章简管箱类精糖紧约纪线终绝继续"],
["","缺羊美群职联胖胜至舞艺苦苹范营"],
["","落蕉血补衫衬被裙裤规解警订训议"],
["","设访证评误调谈象负责费资赛赢赶"],
["","足跳转较输达连迷追退速造邮配采"],
["","金防除险集需顿预领首香验麻齐龙"],
["#","HSK 4"],
["","丈与严临之乎亚企伙伞伴余供依促"],
["","俗俩倍兄免兵冰冲减列则刷刺劲勇"],
["","即却卷厘厚县叔召史叶含吸呀呼咸"],
["","售固圆圈圾址均垃型培堵塑填士奋"],
["","奖妇妻姨婆孙季宁守官宝宽寄密寒"],
["","寸寻尚尺尾局居巨巴巾帅席帽幼序"],
["","府延引弯弱归彻征律微怀恶惊战戴"],
["","户扩扫扬承抄投折抱抽担招择括挑"],
["","挥授措描摆摇摸操擦政敌斗料施无"],
["","既映晒智暑暗替未权松构林案梦梯"],
["","森棵植模殊毕毫汇江沉治泉泪浅测"],
["","浓淡渐湿源潮激炼烧燃牙独率玉瓜"],
["","甚申疑疗登益盐盖盘矮矿码研禁秀"],
["","秘移稳究穷窗竟童符笨粗粮纯纷细"],
["","络统维综缓编缩置翻耳聊聚肚肥胸"],
["","脱腐腰致航良获著薄虑虫袋袜裹译"],
["","诗诚谓豆贝财败货质购贴赏赞趋趣"],
["","距躺轮载辣辩迅迟迫述透逐递途逛"],
["","遇遗避郎酸醒释针销锻镜闪闭闹阅"],
["","阵阶阻阿附陆降限隔雷顶项骨鲜默"],
["#","HSK 5"],
["","丑丢乏乘乙亏享仔令仿估伸俱倡偶"],
["","偷偿傅傻兔册军冠冻凭击剩剪劝励"],
["","劳勤匹协博卧厅厉厌厨叉吐吓吨启"],
["","呆咬咳唯喷坦域堆壁夕央夹奈委宾"],
["","宿寿射尊尔尝尤届岸帘幅幕幽库弃"],
["","弹彼德忆忍怜怨恋恢恨悄悉悔悲惜"],
["","惠愁慌慰戒扇扔托执扮扰扶抢披抬"],
["","押拆拒拔拜拥拼拾挡挣挤振损掌控"],
["","插搜搞摄摔摘摩撞敏敬敲斜旦暂曲"],
["","朗朵杀析枪染柜柴柿核桃梨棒欠欣"],
["","款歇毒汗池污沟泛泼洒洞润涨滑滚"],
["","漏漠漫灰灾烂烤煤熊版犹狂猜献猴"],
["","玻珍珠琴璃甲疯瘦盆盒盾眠瞧矛硕"],
["","硬碍碎私秒稍竞竹筑签籍糊糕糟索"],
["","紫繁纲织绒绕罚羽耐聪肃肌肠肤肩"],
["","肯胃胆胡胶脆脾臭舍艰艳荣萄葡蔬"],
["","虎虚蛇裁览触诊询详谊豪豫貌贷贸"],
["","贺赔赠躲软辅辈辑辛辞返违逃逻遵"],
["","邀邻郊醉钢铃锁锅键闯闲陪雄震革"],
["","频颗饮饰饼驶驾骂骗鬼鸭鼓鼠鼻龄"],
["#","HSK 6"],
["","丧串乌乳予井亡仓仪仰伍佛佳侧侵"],
["","债倾偏傍储傲允党凡凶刊刮券剑副"],
["","勺厕叹吉吊吞咨哇哲啦嘉嘛圣坡埋"],
["","塔塞墓墨壮壶夺奉奏奔妙威娃娱嫌"],
["","孤宅宇宏宗宠审宫宴寺尖屏岗岛峰"],
["","崇巩帝幻庄废异径徒循忠忧怒恩恰"],
["","悟患悬惨愉愤慧憾懒截扁扎扑扣扭"],
["","抗抵拐拖拨挖挨捉捐捕捡掏探揭援"],
["","搭撑撤攻旋旗旺昌昏晓晕暴杆杰枝"],
["","柱栏档梁梅械棉榜横欲欺歉残殖毁"],
["","氛氧沿泡波泥洁洋洪浮涉液混添渠"],
["","渡港湾滴潜灭灵炉炎炒炮炸焦煮爆"],
["","爽牢牲牵牺犯狠猛田畅略番疾症皇"],
["","监盗盛盟盲盼督磨祖祥税稿端策箭"],
["","粉粥素纠纳纵绘绪缘罢罪耀耗聘肝"],
["","股肺肿胁胞膜舌舰苏若茄菌蒙薪薯"],
["","藏融衡袖裂誉讯诞诸诺谅谋谐谦谷"],
["","贡账贫贯赌赖赚趟跃跌跨跪践踏踢"],
["","踩蹈蹲轨辉迁逼遭酱酷醋野鉴钻铅"],
["","铜铺锋镇阔陷隐障露顽额馒驻骄麦"],
["#","HSK 7-9"],
["","丁丐丘丙丛丝丫丸丹乃乒乓乔乖乞"],
["","亦亩亭仁仆仇仗仙仲伊伏伐伦伪伯"],
["","伺佐佑佣佩侃侈侍侠侣侦侨侮俄俊"],
["","俏俘俭俯倔倘倚倦催僚僧僵僻儒兆"],
["","兑兜兢兰兹兼兽冈冗冤冯冶凄凌凑"],
["","凝凤凯凰凳凸凹函凿刁刑刘删刨刹"],
["","剂剃削剔剖剥割劈劣劫勃勉勋勒勘"],
["","募勾勿匀匆匙匠匪匿卉卑卒卓卜卤"],
["","卦卵卸厄厢厦叙叛叠叨叭叮叼吁吏"],
["","吕君吩吭吴吻吼呈呐呕呛呜呵咏咐"],
["","咙咧咽哀哄哆哎哑哗哦哨哺哼唇唉"],
["","唐唠唤唬唾啃啸喇喉喘喧喻嗅嗓嗜"],
["","嗦嗽嘱嘲嘿噪嚷嚼囊囚囱坑坛坝坟"],
["","坠坪垂垄垒垦垫垮堕堡堤堪塌塘墅"],
["","墟壤壳夷夸契奠奢奥奴奸妄妆妒妖"],
["","妥妨姆姜姥姻姿娇娥娶婉婪婴婿媚"],
["","媲媳嫁嫂嫉嫦嫩嬉孔孕孝孟孪孵宋"],
["","宙宪宰宵寂寓寝寞寡寥寨尘尬尴尸"],
["","尼尿屈屉屑屠屡履屯屹屿岂岔岩岭"],
["","岳峙峡峻崖崛崩崭嵌巅川州巡巢巫"],
["","巷帆帐帕帖帜幢庙庞庸廉廊廓廷弈"],
["","弊弓弘弛弥弦弧彬彰役徊徐徘御徽"],
["","忌怖怠怡怯恍恒恕恤恭恳恼悠悦悼"],
["","惋惑惕惦惧惩惫惭惰惹愈愚愣愧慈"],
["","慎慑慕慨慷憋懈戈戚戳扒扛扯扳抑"],
["","抒抖抚抛抠抡抨抹拄拌拎拓拘拙拟"],
["","拢拣拦拧拯拱拳拴拽挎挚挟挠挪挫"],
["","挽捂捅捆捍捎捏捞捣捧捶捷掀掐掘"],
["","掠掩掰掺揉揍揣揪揽搀搁搂搅搏搓"],
["","携摊摧撇撒撕撬撰撼擅擎攀攒攘敛"],
["","敞敦敷斑斥斧斩斯旨旬旭旱旷昂昆"],
["","昔昧昼晃晋晤晰晶暮曙曝曰曹朦朱"],
["","朴朽杖杜杠杨杭枉枕枚枢枣枯柄柏"],
["","柔柬柳栋栓栖株栽桂框桑桨桩桶梢"],
["","梳棋棍棘棚棱棺椒椰楷榨槐槛槽橘"],
["","橙橡橱欧歧歪歹歼殃殴殷殿毅毙毯"],
["","氏氓汛汪汰汹沃沏沐沛沧沪沫沮沸"],
["","沼沽沾泄泌泣泰泻泽洎津洲洽浆浇"],
["","浊浏浑浙浦浩浴浸涂涌涕涛涝涡涤"],
["","涮涯涵淀淆淋淌淘淮淹渊渔渗渝渣"],
["","渺溃溅溉溜溢溪溯溶滋滔滞滤滥滨"],
["","滩漆漾潇潘潦潭澄澜澳瀑灌灶灸灼"],
["","灿炊炖炫炬炭烁烘烛烫烹焊焕焚焰"],
["","煌煎煲煽熄熏熙熬燕燥爪爵爹牡牧"],
["","犬狈狡狭狮狱狼猎猖猩猾玄玫琢瑞"],
["","瑰瓣瓦瓷甘甩甸畏畔畜畴畸疆疏疫"],
["","疲痒痕痪痰痴痹瘟瘤瘫瘾癌皂皆皱"],
["","盈盏盯盹眉眨睁睦睬睹瞄瞅瞎瞒瞩"],
["","瞪瞬瞻矢矣矩矫砂砌砍砖砸碌碑碟"],
["","碧碳磁磅磊磋磕礁祀祈祭祷祸禅禽"],
["","禾秃秉秤秦秧秩秽稀稚稠稻稼稽穆"],
["","穴窃窄窍窑窒窘窜窝窟窥窿竖竣竭"],
["","竿笛笼筋筐筒筛筝筹篷簇粒粘粤粪"],
["","粹粽糙紊絮纤纬纱纹纺纽绅绎绑绞"],
["","绣绯绰绳绵绷绸绽缀缅缆缉缔缕缚"],
["","缝缠缤缴缸罐罕罗罩署羞羡翁翅翔"],
["","翘翠翼耍耕耸耻耽耿聋肆肇肖肢肪"],
["","肾胀胎胚胧胳脂脉脊脖腊腔腕腥腹"],
["","腺腻腾膀膊膏膛膝膨膳臂臊臣舅舆"],
["","舔舟舱舵舶艇艘艾芒芝芦芬芭芯芳"],
["","芽苍苗苛茂茅茎茫荆荐荒荡荧荫荷"],
["","莫莲莹莽菇菊菩萌萍萎萝萧萨董葬"],
["","葱蒂蒜蒸蓄蓬蔑蔓蔼蔽蕴蕾藤藻蘑"],
["","蘸虏虐虔虹虾蚀蚊蛙蛮蜀蜂蜜蜡蝇"],
["","螺蠢衅衍衔衰衷袁袍袭袱裔裕裸覆"],
["","觅誓譬讥讳讶讹讼讽诀诈诧诫诱诵"],
["","诽谍谎谜谣谤谨谬谱谴豁豹贞贤贩"],
["","贪贬贮贱贼贾贿赁赂赃赋赎赐赡赤"],
["","赫赴赵趁趴跤踊踪踹蹦蹬蹭躁躬躯"],
["","轰轴轿辐辖辙辜辟辨辫辰辱辽迄迈"],
["","迪迭迹逆逊逗逝逞逢逮逸逾遂遏遛"],
["","遣遥遮邓邦邪郁郑郭鄙酌酗酝酣酥"],
["","酬酵酿醇钉钓钙钞钥钦钧钩钳铝铭"],
["","铲铸链锈锐锡锤锦锯镑镶闷闸闺阀"],
["","阁阂阎阐阱陈陋陌陡陨陵陶隆隘隙"],
["","隧隶雀雁雅雇雕雾霉霍霜霞霸靴靶"],
["","鞠鞭韧韩韵顷颁颂颇颈颊颓颖颠颤"],
["","飘飙饥饲饵饶馁馅馈馋馨驭驮驯驰"],
["","驱驳骇骏骚骤髓髦魁魂魄魅魏魔鲁"],
["","鲨鳄鸣鸦鸽鹅鹏鹤鹰鹿黎黏鼎齿龟"],
[]]
